[

  {
    "title": "The Taj Mahal is an Islamic ivory-white marble mausoleum on the right bank of the river Yamuna in the Indian city of Agra. It was commissioned in 1631 by the Mughal emperor Shah Jahan to house the tomb of his favourite wife, Mumtaz Mahal",
    "imageName": "Unknown-1"
  },
  {
      "title": "Kolkata (formerly Calcutta) is the capital of India's West Bengal state. Founded as an East India Company trading post, it was India's capital under the British Raj from 1773–1911. Today it’s known for its grand colonial architecture, art galleries and cultural festivals.",
      "imageName": "Unknown-2"
  },
  {
      "title": "Indore is a city in west-central India. It’s known for the 7-story Rajwada Palace and the Lal Baag Palace, which date back to Indore’s 19th-century Holkar dynasty.",
      "imageName": "Unknown-3"
  },
  {
      "title": "Mumbai (formerly called Bombay) is a densely populated city on India’s west coast. A financial center, it's India's largest city.",
      "imageName": "Unknown-4"
  },
  {
      "title": "Jaipur is the capital of India’s Rajasthan state. It evokes the royal family that once ruled the region and that, in 1727, founded what is now called the Old City, or “Pink City” for its trademark building color.",
      "imageName": "Unknown-5"
  },
  {
      "title": "The Great Buddha statue (Daibutsu) is one of the popular stops on the Buddhist pilgrimage and tourist routes in Bodh Gaya, Bihar (India).The Buddha Statue of Hyderabad is a monolith located in India. It is the world's tallest monolith of Gautama Buddha, erected on Gibraltar Rock in the middle of Hussain Sagar.",
      "imageName": "Unknown-6"
  },
  {
      "title": "Krishna is a major deity in Hinduism. He is worshipped as the eighth avatar of Vishnu and also as the Supreme god in his own right. He is the god of protection, compassion, tenderness, and love; and is one of the most popular and widely revered among Indian divinities.",
      "imageName": "Unknown-7"
  },
  {
      "title": "A scooter (motor scooter) is a motorcycle with an underbone or step-through frame, a seat, and a platform for the rider's feet, emphasizing comfort and fuel economy. Elements of scooter design were present in some of the earliest motorcycles, and motor scooters have been made since at least 1914.",
      "imageName": "Unknown-8"
  },
  {
      "title": "A motorcycle is a two-wheeled vehicle with an engine. Motorcycles are bigger, heavier, and much faster than bicycles, but they have many similar parts. Like bicycles, motorcycles are often called bikes. Motorcycles are a common form of transportation throughout the world.",
      "imageName": "Unknown-9"
  }
  
  
  
]
